{"春季": 11663, "喇叭裤": 481, "牛仔裤": 4171, "蓝色": 6289, "常规厚度": 24081, "长裤": 17366, "女装": 47717, "浅咖": 71, "修身型": 35285, "套头": 15191, "针织衫": 6258, "宽松型": 19726, "牛仔蓝": 191, "高领": 12221, "长袖": 34906, "外套": 5472, "纯色": 25988, "秋季": 32530, "加厚": 16139, "灰色": 7179, "童装": 17787, "衬衫": 4284, "短款": 29896, "休闲": 9038, "百搭": 5344, "男士": 14405, "棉服": 6540, "拉链": 12275, "中款": 13704, "翻领": 11393, "男装": 37286, "微弹": 4159, "黑色": 32671, "冬季": 23523, "系带裤": 2151, "字母": 1301, "加绒": 9807, "裤": 4062, "墨绿": 243, "夏季": 8847, "T恤": 6952, "短袖": 6122, "薄款": 6046, "白色": 8431, "正装裤": 1441, "直筒裤": 7811, "长款": 1998, "女士": 13116, "风衣": 3718, "单排扣": 4040, "卡其色": 2455, "连帽": 13685, "印花": 1273, "儿童": 5896, "酒红色": 931, "仿皮": 3128, "皮衣": 7039, "暗扣": 194, "羊毛衫": 2716, "V领": 3525, "系带鞋": 11596, "运动": 5227, "帆布鞋": 3086, "低帮": 8997, "轻便": 458, "卫衣": 7387, "圆领": 12853, "真皮": 2684, "透气": 2190, "登山鞋": 1108, "高帮": 5932, "休闲裤": 4543, "毛呢大衣": 3373, "西装领": 4175, "松紧裤": 832, "POLO衫": 3143, "条纹": 983, "黑白": 381, "一脚蹬": 1047, "户外": 4084, "工装鞋": 2105, "绿色": 2225, "毛衣": 3632, "中裙": 999, "连衣裙": 2070, "藏蓝色": 312, "浅咖色": 100, "藏青": 789, "牛津布": 343, "精品": 1389, "男包": 1391, "单肩包": 1738, "打底衫": 3613, "红色": 3229, "粉色": 2368, "围巾领": 177, "雪纺衫": 1084, "篮球鞋": 1398, "棒球领": 908, "七分袖": 418, "拼色": 887, "黄色": 1746, "日常": 670, "休闲鞋": 5616, "拉链裤": 2353, "哈伦裤": 4135, "秋": 1481, "冬": 1436, "运动鞋": 134, "卫裤": 1210, "斜挎包": 633, "开衫": 2886, "时尚": 3390, "潮流": 3364, "皮草": 1726, "板鞋": 1152, "山羊绒": 661, "浅灰色": 683, "羊绒衫": 3972, "白": 3582, "黑": 3399, "米白色": 1670, "弹力": 707, "米色": 1217, "商务": 3559, "公文包": 1228, "棕色": 1051, "牛皮": 1142, "羊毛": 1489, "红": 1890, "图片": 91, "三粒扣": 152, "砖红": 51, "阔腿裤": 1386, "桔色": 233, "厚款": 2246, "夹克": 2293, "咖色": 655, "中灰": 142, "米白": 696, "双肩包": 913, "运动包": 1395, "马甲": 3404, "卡其": 1271, "短外套": 1292, "上青": 163, "浅蓝色": 595, "羽绒服": 6989, "孔雀蓝": 122, "上衣": 1831, "墨绿色": 415, "浅蓝": 357, "紫色": 1026, "深蓝": 522, "灰": 2347, "格子": 1629, "手提包": 843, "增高": 394, "无弹力": 529, "卡通": 2558, "动漫": 2557, "杏色": 1658, "大红": 252, "保暖": 981, "运动裤": 3455, "服饰": 2577, "大衣": 2132, "白鸭绒": 813, "浅灰": 430, "3D": 420, "湖蓝色": 153, "无袖": 747, "金驼色": 63, "蓝": 3138, "松紧带": 314, "灰白色": 68, "酒红": 419, "绅士": 2221, "耐磨": 1982, "橘红色": 56, "粉红色": 630, "粉": 1366, "双排扣": 624, "防滑": 879, "靴子": 96, "防水": 393, "短裙": 272, "无扣": 499, "黄": 1031, "驼色": 1265, "帆布": 409, "咖啡": 276, "轻薄": 588, "U型领": 70, "标准": 135, "五分裤": 195, "橙色": 228, "咖啡色": 1051, "衬衣": 721, "豆绿": 133, "灰蓝": 61, "藏蓝": 221, "哈青": 66, "白兰": 60, "焦糖": 66, "背心": 645, "手绘": 63, "头层": 158, "雨鞋": 61, "裤子": 1094, "深棕色": 91, "速干": 180, "系带": 448, "藏青色": 1231, "灰绿色": 117, "深灰": 806, "深灰色": 945, "减震": 509, "紫": 881, "深蓝色": 734, "杏": 252, "蓝灰": 104, "棉衣": 97, "春夏": 171, "米黄": 52, "燕麦色": 66, "抗冲击": 56, "往季": 451, "沙色": 147, "灰鸭绒": 70, "春": 950, "夏": 946, "果绿色": 66, "堆堆领": 407, "豆绿色": 155, "鸭绒": 744, "白灰": 136, "白鹅绒": 68, "迷彩": 149, "皮鞋": 172, "蓝灰色": 248, "白粉": 53, "浅": 487, "一字领": 46, "青": 517, "系扣": 331, "植物": 102, "花卉": 107, "保暖裤": 528, "高": 478, "天蓝色": 140, "正": 181, "橘色": 282, "银色": 172, "黑灰色": 359, "浅绿色": 121, "宝蓝": 247, "灰蓝色": 104, "棉": 309, "薄荷绿": 67, "包裹性": 53, "雾霾": 258, "军绿色": 527, "皮夹克": 311, "焦糖色": 252, "黑灰": 127, "煤黑色": 50, "工装裤": 288, "米黄色": 63, "皮粉色": 68, "基础": 69, "亨利领": 11, "大码": 809, "青色": 90, "玫红": 130, "鹅绒": 92, "纯黑色": 53, "粉红": 145, "奶白色": 60, "刺绣": 100, "军绿": 319, "防风": 54, "黑白色": 341, "紫红色": 73, "套装裙": 117, "中国红": 114, "无弹": 53, "动物": 264, "香槟色": 109, "复古": 149, "绿": 1561, "大红色": 161, "牛仔": 79, "西裤": 420, "米驼色": 74, "斜领": 13, "文字": 52, "宝蓝色": 303, "土黄": 63, "吸湿": 101, "排汗": 101, "棕": 406, "深驼色": 54, "条": 68, "背带裤": 50, "七分裤": 132, "玫红色": 206, "藏": 214, "魔术贴": 131, "驼": 268, "大花": 65, "短裤": 204, "白灰色": 67, "深": 258, "黑红色": 74, "桔红色": 81, "碳黑": 105, "搭扣": 31, "蓝白色": 89, "涂鸦": 66, "雾霾蓝": 87, "米杏色": 83, "烟灰": 60, "兰色": 70, "碎花": 182, "黑红": 65, "深咖色": 59, "紧身裤": 109, "城市": 73, "姜黄": 64, "橘": 181, "灰白": 65, "橙": 225, "紫红": 94, "金色": 52, "拉链鞋": 94, "湖蓝": 81, "双层领": 26, "砖红色": 103, "乳白色": 74, "花灰": 72, "姜黄色": 138, "枣红色": 102, "一粒扣": 69, "休闲包": 65, "香芋紫": 56, "牛角扣": 67, "羽绒棉": 57, "烟灰色": 117, "渐变": 75, "皮外套": 90, "中灰色": 86, "秋冬": 100, "吊带": 387, "花": 84, "呢": 61, "橄榄绿": 69, "米驼": 78, "纯": 58, "几何": 51, "图案": 60, "毛呢": 266, "褐色": 56, "圆点": 65, "呢子": 386, "红棕色": 88, "马夹": 148, "银": 191, "纯白色": 74, "皮": 695, "男裤": 277, "浅棕色": 65, "长裙": 99, "枣红": 93, "传奇": 73, "土黄色": 56, "呢大衣": 118, "咖": 296, "经典": 106, "浅绿": 76, "浅紫色": 73, "兰": 460, "金": 258, "西装裤": 406, "格": 81, "女": 159, "男": 174, "毛呢外套": 71, "九分": 122, "常规": 2042, "套装": 90, "吊带型": 421, "短": 262, "不加绒": 214, "毛领": 60, "吊带衫": 143, "单件": 64, "貂皮": 107, "内衣": 142, "背带": 169, "直筒": 81, "色调": 67, "束脚": 72, "绒": 50, "春秋": 164, "单": 76, "修身裤": 56, "褐": 67, "领": 61, "啡": 70}